// Localized versions of Info.plist keys.

CFBundleName				= "AirPort Base Station Agent";
CFBundleDisplayName			= "AirPort Base Station Agent";
NSHumanReadableCopyright	= "Copyright © 2006–2009 Apple Inc. All Rights Reserved.";
